{
  "__comment": "Entity Names",
  "entity.lilcritters.banded_penguin": "Banded Penguin",
  "entity.lilcritters.box_turtle": "Tortuga de Caja",
  "entity.lilcritters.dwarf_crocodile": "Dwarf Crocodile",
  "entity.lilcritters.opossum": "Opossum",
  "entity.lilcritters.raccoon": "Raccoon",
  "entity.lilcritters.skunk": "Skunk",
  "entity.lilcritters.small_clawed_otter": "Small Clawed Otter",
  "entity.lilcritters.tree_squirrel": "Ardilla de Árbol",
  "entity.lilcritters.tufted_deer": "Ciervo Copetudo",

  "__comment": "Items",
  "entity.lilcritters.banded_penguin_spawn_egg": "Banded Penguin Spawn Egg",
  "entity.lilcritters.box_turtle_spawn_egg": "Tortuga de Caja Spawn Egg",
  "entity.lilcritters.dwarf_crocodile_spawn_egg": "Dwarf Crocodile Spawn Egg",
  "entity.lilcritters.opossum_spawn_egg": "Opossum Spawn Egg",
  "entity.lilcritters.raccoon_spawn_egg": "Raccoon Spawn Egg",
  "entity.lilcritters.skunk_spawn_egg": "Skunk Spawn Egg",
  "entity.lilcritters.small_clawed_otter_spawn_egg": "Small Clawed Otter Spawn Egg",
  "entity.lilcritters.tree_squirrel_spawn_egg": "Ardilla de Árbol Spawn Egg",
  "entity.lilcritters.tufted_deer_spawn_egg": "Ciervo Copetudo Spawn Egg",
  
  "__comment": "Sound Subtitles",
  "subtitle.lilcritters.squirrel_ambient": "Gorjeo de Ardilla ",
  "subtitle.lilcritters.squirrel_hurt": "Ardilla Lastimada",

  "__comment": "Entity Variant and Scientific Names, and Informational Blurbs",
  "scientific.zawa.banded_penguin_0": "Spheniscus magellanicus",
  "scientific.zawa.banded_penguin_1": "Spheniscus humboldti",
  "scientific.zawa.banded_penguin_2": "Spheniscus mendiculus",
  "scientific.zawa.banded_penguin_3": "Spheniscus demersus",
  "variant.zawa.banded_penguin_0": "Magellanic",
  "variant.zawa.banded_penguin_1": "Humboldt",
  "variant.zawa.banded_penguin_2": "Galapagos",
  "variant.zawa.banded_penguin_3": "African",
  "taxonomic_class.zawa.banded_penguin": "Bird",
  "range.zawa.banded_penguin": "South America and Africa",
  "range.zawa.banded_penguin_0": "Southern South America",
  "range.zawa.banded_penguin_1": "Western South America",
  "range.zawa.banded_penguin_2": "Galapagos Islands",
  "range.zawa.banded_penguin_3": "South Africa",
  "conservation_status.zawa.banded_penguin_0": "Least Concern",
  "conservation_status.zawa.banded_penguin_1": "Vulnerable",
  "conservation_status.zawa.banded_penguin_2": "Endangered",
  "conservation_status.zawa.banded_penguin_3": "Endangered",
  "informational_blurb.zawa.banded_penguin": "Genus of small penguins, who live on tropical-climate islands and nest in burrows. Also, entertainingly, called something else. Threatened by climate change, pollution and fishing in unregulated international waters.",
  "informational_blurb.zawa.banded_penguin_0": "This pint-sized penguin has a not-so-small lifespan: in the wild, they can live up to 25 years, and in captivity, up to 40! Young penguins can be picked out of a crowd by their feet: younger Magellanic penguins have pink blotches on their feet, which they grow out of by the time they’re about 10.",
  "informational_blurb.zawa.banded_penguin_1": "Banded penguins, like the Humboldt, are super popular in zoos. Their social behavior, small size and the novelty of being able to see a real penguin up-close mean they’re a great face for the family. Humboldt penguins have a naughty record for escaping in Japanese zoos, and one scaled a 4 meter high wall and vacationed to the Tokyo bay for 82 days.",
  "informational_blurb.zawa.banded_penguin_2": "When you think of penguins, you probably think of frigid, flat Antarctic landscapes dotted with father Emperors. This couldn’t be further from the truth - while many species live in Antarctica, many live in truly tropical places! The Galapagos penguin weathers the heat by nesting in cool burrows, and swimming in the cool waters of the Humboldt current.",
  "informational_blurb.zawa.banded_penguin_3": "Like many other pelagic species, the African penguin can be devastated by oil and chemical spills from human industry. Prosecuting companies responsible for polluting the ocean is vital to helping not just African penguins, but other fish, marine mammals, and sea birds they share the waters with.",
  "scientific.zawa.box_turtle_0": "Terrapene carolina carolina",
  "scientific.zawa.box_turtle_1": "Terrapene ornata luteola",
  "scientific.zawa.box_turtle_2": "Terrapene carolina bauri",
  "scientific.zawa.box_turtle_3": "Terrapene carolina major",
  "scientific.zawa.box_turtle_4": "Terrapene carolina triunguis",
  "variant.zawa.box_turtle_0": "Eastern",
  "variant.zawa.box_turtle_1": "Desert",
  "variant.zawa.box_turtle_2": "Florida",
  "variant.zawa.box_turtle_3": "Gulf Coast",
  "variant.zawa.box_turtle_4": "Three-Toed",
  "taxonomic_class.zawa.box_turtle": "Reptile",
  "range.zawa.box_turtle": "North America",
  "range.zawa.box_turtle_0": "North America",
  "range.zawa.box_turtle_1": "North America",
  "range.zawa.box_turtle_2": "North America",
  "range.zawa.box_turtle_3": "North America",
  "range.zawa.box_turtle_4": "North America",
  "conservation_status.zawa.box_turtle_0": "Vulnerable",
  "conservation_status.zawa.box_turtle_1": "Near Threatened",
  "conservation_status.zawa.box_turtle_2": "Vulnerable",
  "conservation_status.zawa.box_turtle_3": "Vulnerable",
  "conservation_status.zawa.box_turtle_4": "Vulnerable",
  "informational_blurb.zawa.box_turtle": "Genus of small, terrestrial turtles native to North America. Characterized by a hinged bottom shell, which safely fits the turtle inside. Threatened by habitat fragmentation and non-native diseases.",
  "informational_blurb.zawa.box_turtle_0": "Box turtles like the Eastern have long lifespans, and a strong homing instinct. They don’t like to travel more than 2 miles away from their home territory, and if they’re moved, they hoof it back. Habitat fragmentation, especially when humans build busy roads through forests, is a huge threat to these turtles, who are too slow to dodge cars to get back home.",
  "informational_blurb.zawa.box_turtle_1": "All species of box turtle, including the desert box turtle, are threatened by harvest for the pet trade. Despite cute cartoons of rosy-cheeked turtles and depictions of happy herps in aquariums, they aren’t very good pets for children. Turtles and tortoises are easily stressed by being handled too often, and can live for over 40 years.",
  "informational_blurb.zawa.box_turtle_2": "All box turtles, including the Florida box turtle, are in the pond turtle family with sliders and other terrapins. However, they’re solidly terrestrial, with a tall shell that isn’t streamlined for swimming, and solid legs to get around on land. While they don’t swim often, box turtles sometimes dip in puddles (or, in captivity, in their water dishes) to stay cool.",
  "informational_blurb.zawa.box_turtle_3": "The black and yellow speckled Gulf Coast box turtle is the largest species, and can reach up to 8 inches (20cm) in shell length. Box turtles have a varied diet, and will eat almost anything they can catch - insects, grubs, frogs, and even fruit and berries.",
  "informational_blurb.zawa.box_turtle_4": "Three-toed box turtles live in habitats where summer heat can be brutal, and they conserve moisture and stay cool by burrowing into leaf litter and soft soil. They hybridize easily with other box turtles, and it’s yet to be seen how escapees from the pet trade will affect other native box turtle species.",
  "scientific.zawa.dwarf_crocodile": "Osteolaemus tetraspis",
  "variant.zawa.dwarf_crocodile_0": "Sleepy",
  "variant.zawa.dwarf_crocodile_1": "Grumpy",
  "variant.zawa.dwarf_crocodile_2": "Dopey",
  "taxonomic_class.zawa.dwarf_crocodile": "Reptile",
  "range.zawa.dwarf_crocodile": "Sub-Saharan West Africa and Central Africa",
  "conservation_status.zawa.dwarf_crocodile": "Vulnerable",
  "informational_blurb.zawa.dwarf_crocodile": "This cute little crocodilian is the smallest extant species, and adults rarely ever reach 6 feet (1.8m) long. A subspecies called the Congo dwarf crocodile might not even grow past 4 feet (1.2m)! Like many croc and gator species, the dwarf croc is hunted for its hide, and punishing poachers is hard because it’s tough to tell its parts apart from other, legal species like the American alligator.",
  "scientific.zawa.opossum": "Didelphis virginiana",
  "variant.zawa.opossum_0": "Virginia",
  "taxonomic_class.zawa.opossum": "Mammal",
  "range.zawa.opossum": "Central and North America",
  "conservation_status.zawa.opossum": "Least Concern",
  "informational_blurb.zawa.opossum": "This marvelous marsupial is the northernmost of its type in the world, and an unsung hero in the fight against pests. Opossums are slow-moving and generally gentle, but eat mice, rats, and insects that can make people and pets sick. They don’t hurt cats, dogs or pet chickens, and don’t carry rabies, so they’re great neighbors! Unfortunately, they aren’t the smartest or fastest animal, and many are killed in collisions with cars.",
  "scientific.zawa.raccoon": "Procyon lotor",
  "variant.zawa.raccoon_0": "Capone",
  "variant.zawa.raccoon_1": "Floyd",
  "variant.zawa.raccoon_2": "Nelson",
  "variant.zawa.raccoon_3": "Dillinger",
  "variant.zawa.raccoon_4": "Luciano",
  "variant.zawa.raccoon_5": "Siegel",
  "taxonomic_class.zawa.raccoon": "Mammal",
  "range.zawa.raccoon": "North America",
  "conservation_status.zawa.raccoon": "Least Concern",
  "informational_blurb.zawa.raccoon": "This American animal is an icon of woodlands, and a friend to many fictional characters. However, it is an extremely dangerous species with a high potential to become invasive. They are also a vector for many parasites and diseases that can hurt and kill people and pets. Feeding raccoons make them more likely to attack, and you should always call your local wildlife services if one is active during the day or acting aggressively.",
  "scientific.zawa.skunk_0": "Mephitis mephitis",
  "scientific.zawa.skunk_1": "Mephitis macroura",
  "variant.zawa.skunk_0": "Striped",
  "variant.zawa.skunk_1": "Hooded",
  "taxonomic_class.zawa.skunk": "Mammal",
  "range.zawa.skunk": "North and Central America",
  "range.zawa.skunk_0": "North America",
  "range.zawa.skunk_1": "Southwestern North America and Central America",
  "conservation_status.zawa.skunk_0": "Least Concern",
  "conservation_status.zawa.skunk_1": "Least Concern",
  "informational_blurb.zawa.skunk": "Medium-sized mustelids known for striped pelts and stinky secretions. Vulnerable to agricultural persecution, disease spread by pets, and habitat fragmentation.",
  "informational_blurb.zawa.skunk_0": "Cute depictions of this North American animal have made it an icon of woodland wildlife. With their bright black and white stripes, it’s hard to miss a skunk - and the skunks want you to know they’re there! Both people and predators know that those colors mean a very bad time if they don’t back off, so not having camouflage helps the stinky skunk out by helping it avoid conflict.",
  "informational_blurb.zawa.skunk_1": "Skunks have scent glands in their rear end that expel a famously foul odor. They do a “hand stand” as one final warning to predators, before spraying them. The bad-smelling musk of skunks is truly legendary: the Algonquin peoples of the Midwest have a word for skunk that’s similar to that of “onion” or “allium,” since both are strong enough to make you cry.",
  "scientific.zawa.small_clawed_otter": "Aonyx cinerea",
  "variant.zawa.small_clawed_otter_0": "Carson",
  "variant.zawa.small_clawed_otter_1": "Cousteau",
  "variant.zawa.small_clawed_otter_2": "Earle",
  "variant.zawa.small_clawed_otter_3": "Hass",
  "taxonomic_class.zawa.small_clawed_otter": "Mammal",
  "range.zawa.small_clawed_otter": "South and Southeast Asia",
  "conservation_status.zawa.small_clawed_otter": "Vulnerable",
  "informational_blurb.zawa.small_clawed_otter": "Everyone knows otters are cute, but we can enjoy them in the wild or in accredited zoos. Asian small-clawed otters are a highly sought-after pet species in the illegal Japanese and Korean exotics trade. For every cute animal you see on the internet, there are ten that may have died during capture and transport due to neglect and disease. Think twice before retweeting or liking a video of an otter, owl, or primate in someone’s house, and not in a zoo.",
  "scientific.zawa.tree_squirrel_0": "Sciurus carolinensis",
  "scientific.zawa.tree_squirrel_1": "Sciurus aureogaster",
  "scientific.zawa.tree_squirrel_2": "Sciurus niger",
  "scientific.zawa.tree_squirrel_3": "Sciurus vulgaris",
  "scientific.zawa.tree_squirrel_4": "Callosciurus prevostii",
  "scientific.zawa.tree_squirrel_5": "Protoxerus stangeri",
  "scientific.zawa.tree_squirrel_6": "Sciurus griseus",
  "scientific.zawa.tree_squirrel_7": "Sciurus aberti",
  "scientific.zawa.tree_squirrel_8": "Sciurus aestuans",
  "scientific.zawa.tree_squirrel_9": "Sciurus variegatoides",
  "scientific.zawa.tree_squirrel_10": "Tamiasciurus douglasii",
  "variant.zawa.tree_squirrel_0": "Eastern Gray",
  "variant.zawa.tree_squirrel_1": "Mexican Gray",
  "variant.zawa.tree_squirrel_2": "Eastern Fox",
  "variant.zawa.tree_squirrel_3": "Eurasian Red",
  "variant.zawa.tree_squirrel_4": "Prevost's",
  "variant.zawa.tree_squirrel_5": "Forest Giant",
  "variant.zawa.tree_squirrel_6": "Western Gray",
  "variant.zawa.tree_squirrel_7": "Abert's",
  "variant.zawa.tree_squirrel_8": "Brazilian",
  "variant.zawa.tree_squirrel_9": "Varigated",
  "variant.zawa.tree_squirrel_10": "Douglas",
  "taxonomic_class.zawa.tree_squirrel": "Mammal",
  "range.zawa.tree_squirrel": "Worldwide",
  "range.zawa.tree_squirrel_0": "Eastern North America",
  "range.zawa.tree_squirrel_1": "Southeastern North America and Central America",
  "range.zawa.tree_squirrel_2": "North America",
  "range.zawa.tree_squirrel_3": "Europe and Asia",
  "range.zawa.tree_squirrel_4": "Southeast Asian Islands",
  "range.zawa.tree_squirrel_5": "Africa",
  "range.zawa.tree_squirrel_6": "Western North America",
  "range.zawa.tree_squirrel_7": "Western North America",
  "range.zawa.tree_squirrel_8": "South America",
  "range.zawa.tree_squirrel_9": "Central and South America",
  "range.zawa.tree_squirrel_10": "Northwest North America",
  "conservation_status.zawa.tree_squirrel_0": "Least Concern",
  "conservation_status.zawa.tree_squirrel_1": "Least Concern",
  "conservation_status.zawa.tree_squirrel_2": "Least Concern",
  "conservation_status.zawa.tree_squirrel_3": "Least Concern",
  "conservation_status.zawa.tree_squirrel_4": "Least Concern",
  "conservation_status.zawa.tree_squirrel_5": "Least Concern",
  "conservation_status.zawa.tree_squirrel_6": "Least Concern",
  "conservation_status.zawa.tree_squirrel_7": "Least Concern",
  "conservation_status.zawa.tree_squirrel_8": "Least Concern",
  "conservation_status.zawa.tree_squirrel_9": "Least Concern",
  "conservation_status.zawa.tree_squirrel_10": "Least Concern",
  "informational_blurb.zawa.tree_squirrel": "Small, arboreal and adaptable rodents. Many species have adjusted well to living in human urban spaces, and even benefit from the lack of predators there. Threatened by habitat loss, disease and competition by other introduced squirrels.",
  "informational_blurb.zawa.tree_squirrel_0": "While tech-phobic people might tell you that there’s lots of danger on the internet, the most credible danger to constant uptime isn’t trolls or hackers: it’s this fuzzy little rodent! Experts estimate that squirrels, by chewing or arcing power lines, cause even more damage than cyberattacks to power grid and web infrastructure.",
  "informational_blurb.zawa.tree_squirrel_1": "Mexican gray squirrels are what scientists call tree squirrels, meaning they are adapted to an arboreal lifestyle, jumping and climbing around trees. Tree squirrels are very adaptable to urban landscapes, and are a common sight in human cities as well as in forests, woodlands and swamps.",
  "informational_blurb.zawa.tree_squirrel_2": "The Eastern fox squirrel is native across much of the USA, not just in the East: as far west as Texas and the Dakotas, with introduced populations on the West coast. Fox squirrels are successful as a whole, but several native subspecies are in danger due to deforestation and unregulated hunting.",
  "informational_blurb.zawa.tree_squirrel_3": "This adorable fairy-tale looking creature has big eyes, cute little paws, and whimsical looking ear tufts. Red squirrels have populations across Europe and Asia: while most of them in Europe are fox red with a white belly, others are dark brown, chocolate, or even black. They are out-competed by invasive American gray squirrels introduced by people.",
  "informational_blurb.zawa.tree_squirrel_4": "This striking tri-colored squirrel is distributed across islands in Southeast Asia, and island isolation means there are lots of color morphs: some are dark with a cherry-red belly, and some are completely black. Prevost’s squirrels like to carry food and drop seeds far from a tree, so they’re important in replanting forest ecosystems.",
  "informational_blurb.zawa.tree_squirrel_5": "The African giant squirrel might look like the furry-tailed rats at your own backyard bird feeder, with their gray and white fur: however, they can reach up to 2 feet (60cm) long! Fortunately for the squirrel, while it lives in a very precarious habitat, it adapts easily to new habitats and human settlements - but it isn’t common, and may one day be threatened.",
  "informational_blurb.zawa.tree_squirrel_6": "Compared to their Eastern relatives, Western gray squirrels are bigger, darker colored, and much more shy: they don’t adapt as well to living with humans, and tend to flee and alarm call when scared. Squirrels in general are an arboreal species, and are vulnerable to habitat loss, roadkill strikes, and parasites introduced by human pets.",
  "informational_blurb.zawa.tree_squirrel_7": "This unique squirrel is at home in the Western United States, even though it looks more like a tufted Eurasian squirrel. Abert’s squirrels are more picky than other species with their homes and food, and rely almost entirely on ponderosa pine trees as a habitat. Unfortunately, this means that losing ponderosas means losing these squirrels, so keeping forests intact for the squirrels is vital.",
  "informational_blurb.zawa.tree_squirrel_8": "While artistic depictions of squirrels show them holding acorns or tree nuts, most of them are actually omnivorous. Species like the Brazilian squirrel love nuts, seeds and fruit, but also eat fungi, tree bark and will even eat insects and bird eggs. Their adaptability means squirrels, which many consider an entirely American species, range as far South as Brazil.",
  "informational_blurb.zawa.tree_squirrel_9": "Squirrels aren’t usually considered a sinister creature, with their tiny paws and cute little cheeks. However, the variegated squirrel hides some dark secrets behind those big beady eyes: some brought to Europe as exotic pets carried bornavirus to their owners, sickening lots of people and killing three. The trade of exotic animals has many more consequences than extinction, and can transmit exotic diseases across the globe.",
  "informational_blurb.zawa.tree_squirrel_10": "Douglas squirrels are named after the douglas fir tree, which they eat from and nest in regularly. Some tree squirrels, like the Douglas, don’t hibernate, so they spend lots of time hoarding seeds and nuts in a safe place to make sure they can eat through the winter. A surefire way to find a squirrel is to look for discarded nut shells and pine scales at the bottom of a tree.",
  "scientific.zawa.tufted_deer": "Elaphodus cephalophus",
  "variant.zawa.tufted_deer_0": "Pi Dan",
  "variant.zawa.tufted_deer_1": "Hotpot",
  "variant.zawa.tufted_deer_2": "Dim Sum",
  "variant.zawa.tufted_deer_3": "Char Siu",
  "variant.zawa.tufted_deer_4": "Baozi",
  "taxonomic_class.zawa.tufted_deer": "Mammal",
  "range.zawa.tufted_deer": "Southeastern China",
  "conservation_status.zawa.tufted_deer": "Near Threatened",
  "informational_blurb.zawa.tufted_deer": "This unique ungulate uses its vampiric fangs more than its tiny horns in scraps for dominance with other males. Unfortunately, like many other species in Southeast Asia, the tufted deer is threatened by overhunting. Whether for its hide, or for its other parts used in dubious traditional medicine, it is not properly protected by law and could be in serious trouble without a change in legislation."
}
